[
{"articleUrl": "https://nszu.gov.ua/novini/hronichni-hvorobi-nirok-yak-otrimati-bezoplatnu-medichnu-dop-468", "articleTitle": "Хронічні хвороби нирок: як отримати безоплатну медичну допомогу", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/1427158de495702b8004be48f989e78f.jpg", "articleText": ["<article class=\"article\">\n                        <p><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/1427158de495702b8004be48f989e78f.jpg\" style=\"width: 300px;\">У Програмі медичних гарантій розширено надання послуг з лікування методом гемодіалізу в амбулаторних умовах.</strong><br><br><span>У Програмі медичних гарантій для лікування пацієнтів з хронічним захворюванням нирок п’ятої стадії передбачено надання медичної послуги методом гемодіалізу в амбулаторних умовах. З липня цього року Національна служба здоров’я України почне оплачувати послуги за новим пакетом перитонеального діалізу також в амбулаторних умовах. Тож для пацієнтів з хронічним захворюванням нирок ці послуги стануть доступнішими.</span><br><br>Договір з НСЗУ на лікування пацієнтів методом гемодіалізу в амбулаторних умовах мають 85 закладів, серед них 2 приватних.<br><br><span>Щоб отримати безоплатно лікування методом гемодіалізу пацієнту потрібно </span>мати направлення лікаря-нефролога або лікаря-нефролога дитячого <span>та звернутись до медзакладу, який надає такі послуги. Одне направлення діє на необмежену кількість процедур, тобто пацієнту не потрібно брати направлення на кожну процедуру, а тільки на першу в межах лікування в одному закладі.</span><br><br>Завдяки Програмі медичних гарантій пацієнт вільно обирає, де йому отримувати гемодіаліз. Головна умова - такий заклад повинен мати відповідний договір з НСЗУ та вільні місця, а пацієнт - направлення на послугу. Можна обрати заклад, що є ближчим, або ж той, де більше подобається якість обслуговування. Раніше пацієнт, який потребував гемодіалізу, був змушений обирати заклад відповідно до свого місця проживання, адже кілька разів на тиждень проходив процедуру. Тепер він може отримати послугу в іншому місті. Національна служба здоров’я України заплатить за неї.<br><br><span>Щоб потрапити на консультацію до спеціаліста, здати аналізи чи пройти обстеження, потрібно обрати заклад, який має договір з НСЗУ на амбулаторну допомогу, а також з’ясувати, чи є у штаті відповідний фахівець та обладнання. Знайти медичний заклад, який надає амбулаторну допомогу за Програмою медичних гарантій, можна на сайті НСЗУ. Ця інформація є у розділі е-дані, на дешборді “Укладені договори про медичне обслуговування населення”. Також дізнатися, який заклад надає амбулаторну допомогу можна за номером контакт-центру 16-77. Щоб з’ясувати, чи є у закладі потрібні фахівці і обладнання, радимо зателефонувати безпосередньо у лікарню.</span><br><br>Якщо захворювання нирок у пацієнта хронічне і він уже має лікуючого лікаря, при погіршенні стану він може звертатися до цього спеціаліста без направлення лікаря первинки. Якщо ж пацієнт із захворюванням нирок потребує госпіталізації чи операції, за направленням лікаря він отримає цю послугу безоплатно в закладах, які мають договір на стаціонарне лікування.<br><br><span>Важливо знати, якщо пацієнт звертається до медзакладу у невідкладному стані, або ж пацієнта привозить швидка, лікарі надають йому допомогу без направлення. І незалежно від того, чи має він декларацію з лікарем первинки. Адже доступ до медичної допомоги не може бути обмежений.</span><br><br>В оплату послуг з лікування методом гемодіалізу входить сама процедура, всі лікарські засоби та витратні матеріали,  лабораторні та інструментальні дослідження в межах процедури, лікування ускладнень, зокрема, препаратами заліза, еритропоетину, антитромботичними та іншими лікарськими засобами, в тому числі у невідкладних станах. Тобто будь-яка людина, яка потребує цього лікування, має отримати послугу належної якості і без катастрофічних фінансових витрат. Саме це і є одним з основних завдань Національної служби здоров’я - робота в інтересах пацієнта. </p><p><br></p><p><br><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/stomatologichna-dopomoga-perelik-bezoplatnih-medichnih-poslu-469", "articleTitle": "Стоматологічна допомога: перелік безоплатних медичних послуг", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/06dd4a9698cf41c4d2acab563856c344.jpg", "articleText": ["<article class=\"article\">\n                        <p><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/06dd4a9698cf41c4d2acab563856c344.jpg\" style=\"width: 300px;\">У Програмі медичних гарантій цього року стоматологічну допомогу дорослим та дітям виділено в окремий амбулаторний пакет.</strong><br><br><span>Стоматологічна допомога є дороговартісною послугою у всьому світі. У багатьох країнах, навіть економічно успішних, стоматологія виключена з Програм державних гарантій. Обмеженість ресурсів на охорону здоров’я в Україні зумовлює необхідність пріоритезувати кошти Програми медичних гарантій і направляти їх, насамперед, на ті послуги, які допоможуть знизити рівень смертності.</span><br><br>Збереження стоматологічного здоров’я українців є важливим для системи охорони здоров’я. Ця сфера вимагає подальшого реформування та активного впровадження профілактичних програм. <span>В умовах вкрай обмеженого фінансування системи охорони здоров’я, найефективнішим у стоматологічній галузі є витрачання ресурсів лише на найнеобхідніше.</span><br><br>Сьогодні пацієнти платять за стоматологічні послуги переважно зі своєї кишені. Переважна більшість  комунальних стоматологічних клінік у нашій країні працюють на платній основі. Зміна фінансування цієї медичної галузі виводить ринок стоматології з тіні. Медичні заклади мають можливість офіційно запроваджувати платні послуги. Прозоро формувати ціну і конкурувати за клієнтів, як повноцінні комерційні структури.<br><br><span>За інформацією Асоціації стоматологів України, сьогодні стоматологічну допомогу надають понад 24 600 лікарів стоматологічного профілю у 6 280 закладах різних форм власності. </span><br><br>У 2020 році на надання послуг за пакетом “Амбулаторна медична допомога дорослим та дітям”, включно зі стоматологічною допомогою, Національна служба здоров’я України уклала договори з понад 1,4 тисячі медичних закладів. Ці заклади отримали за контрактом з НСЗУ понад 7,3 млрд грн.<br><br><span>Для дорослих Програма медичних гарантій покриває ургентну стоматологію - </span>зняття гострого болю та лікування станів, які загрожують життю. <span>Зокрема, будуть безоплатними медичні послуги, якщо у пацієнта діагностовано пульпіт, перелом зуба,  невралгія трійчастого нерва, хімічний опік слизової рота, слинокам’яна хвороба, карбункул і фурункул, травми м'яких тканин щелепно-лицевої ділянки.</span><br><br>До безоплатного пакету входить планова дитяча стоматологія, бо вона дійсно може запобігти погіршенню загального здоров'я дитини.<br><br><span>НСЗУ закуповує безпечні та якісні медичні послуги, відповідно до можливостей державного бюджету. Водночас українці мають отримувати доступні та якісні медичні послуги за будь-яким напрямом без катастрофічних фінансових витрат. </span><br><br>У Програмі медичних гарантій цього року стоматологічну допомогу дорослим та дітям виділено в окремий амбулаторний пакет. Він покриватиме:<br><span>- ургентну стоматологічну допомогу дорослим та дітям;</span><br>- проведення інструментальних досліджень в рамках ургентної стоматологічної допомоги;<br><span>- планову стоматологічну допомогу дітям, крім ортодонтичних процедур та протезування.</span><br><br>Протезування, брекети та інші дорогі стоматологічні послуги не входять у гарантований пакет. </p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/u-zakladah-shcho-uklali-dogovori-z-nacionalnoyu-sluzhboyu-zd-470", "articleTitle": "У закладах, що уклали договори з Національною службою здоров’я, зросла кількість медичних працівників - електронні дані", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/702d92f1d696278da0887a1cf0635118.jpg", "articleText": ["<article class=\"article\">\n                        <p><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/702d92f1d696278da0887a1cf0635118.jpg\" style=\"width: 300px;\">Станом на 1 лютого 2021 року, в ЕСОЗ зареєстровано 272 264 <span> </span>лікарі та медичного персоналу. З них, лікарів первинної ланки - близько 24 тисяч, лікарів спеціалізованої медичної допомоги - понад 97 тисяч.</strong><br><br><span>Заклади, які  надають спеціалізовану медичну допомогу перейшли на нову систему фінансування з квітня минулого року. Вони уклали договір з Національною службою здоров’я України і почали отримувати гроші за послуги, які надають пацієнтам за Програмою медичних гарантій.</span><br><br>Перед початком другого етапу медичної реформи, що стартувала 1 квітня 2020 року,  звучало чимало побоювань, що лікарні закриють, а медики - залишаться без роботи і поїдуть працювати за кордон. Дані електронної системи охорони здоров’я  (ЕСОЗ) свідчать, що за 10 місяців роботи спеціалізованих медзакладів за новою системою фінансування, у рамках Програми медичних гарантій, кількість лікарів зросла.<br><br><span>Мова йде про медичні заклади, які уклали договори з Національною службою здоров’я України. Це - 1 654 спеціалізовані медичні заклади та 1696 закладів первиннної ланки надання медичної допомоги. Для того, щоб укласти договір, заклади обов’язково реєструвалися в ЕСОЗ. Та вказували інформацію щодо ліцензії на медичну практику, місця надання послуг, а також щодо кількості лікарів різних спеціальностей та медичних працівників. Завдяки реєстрації надавачів медичної допомоги в ЕСОЗ відбулася “</span>інвентаризація” медичних установ.<br><br><span>Загалом, в ЕСОЗ, станом на 1 лютого 2021 року, зареєстровано 272 264 </span>\r\n<span>лікарі та медичного персоналу. З них, лікарів первинної ланки - 23 980, лікарів спеціалізованої медичної допомоги - 97 668, фахівців з  базовою  та  неповною   вищою   медичною   освітою - 153 251.</span><br><br>З квітня 2020 року по лютий 2021 кількість <span>лікарів первинної ланки в електронній системі охорони здоров’я зросла на 555. Кількість лікарів спеціалізованої медичної допомоги зросла на 3 435, медичного персоналу - на 2 576 осіб.</span><br><br>З квітня 2020 року по лютий 2021 деактивовані з ЕСОЗ (тобто, звільнилися) 1 950 лікарів первинки, натомість додалося 2 505. Зі спеціалізованих медзакладів звільнилися 6620 лікарів, а додалося - 10 055. Серед  медперсоналу звільнилася 8 431 особа, додалося - 11 007 працівників. <span> Ці дані свідчать про те, що професія лікаря лишається затребуваною і дає можливість працевлаштуватися.</span><br><br>Медзаклади і новостворені громади залучають лікарів, бо вони зацікавлені в укладенні договору з НСЗУ. Наявність медичного персоналу - одна з вимог Національної служби здоров’я для того, аби заклад міг такий договір укласти.  Залучення в штат одного спеціаліста може збільшити суму договору для закладу одразу на кілька мільйонів гривень.<br><br><span>Завдяки ЕСОЗ, з’явилися дані про кількість лікарів різних спеціальностей у регіонах. Зокрема, </span>серед лікарів спеціалізованої медичної допомоги лідери за кількістю - акушери-гінеколог (9 112 тисяч). Найбільше цих спеціалістів на 100 тис населення працює у Івано-Франківській та Київській областях - 37 та 36 фахівців відповідно. Найменше - у Луганській та Донецькій областях - 6 та 8 гінекологів на 100 тис населення.<br><br><span>Хірурги у електронній системі охорони здоров’я - треті за чисельністю.  Їх зареєстровано 6 106. Найбільше хірургів у Тернопільській і Чернівецькій областях та в Києві - по 24 спеціалісти на 100 тис населення. Найменше - у Луганській та Донецькій - 5 і 7 спеціалістів на 100 тис населення відповідно.</span><br><br>Щодо лікарів первинної ланки, то найбільше їх у Волинській області - 69 фахівців на 100 тис населення, найменше на Чернігівщині - 46 медиків на 100 тис населення.<span> Це важлива інформація для місцевої влади, </span>яка згідно із законом про місцеве самоврядування, відповідальна за організацію медичної допомоги  в регіоні. Дані дозволяють проаналізувати потребу і визначити, яких лікарів залучити і в який спосіб. І цим даними уже користуються.<br><br><span>Електронні дані стають підставою для прийняття управлінських рішень. </span>Завдяки цим даним ми можемо аналізувати, як трансформація медичної системи впливає на ринок праці в медицині. І зараз у нас є підстава стверджувати, що за останні 10 місяців в Україні не відбулося ні масового звільнення лікарів, ні значного відтоку фахівців за кордон. Натомість професія лікаря є затребуваною, а місцева влада готова брати на себе відповідальність і поліпшувати доступ до медичних послуг.</p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/u-silskij-miscevosti-zrosla-kilkist-nadavachiv-pervinnoyi-me-471", "articleTitle": "У сільській місцевості зросла кількість надавачів первинної медичної допомоги", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/95b69ad4fc596d259816a5cc57d373ce.jpg", "articleText": ["<article class=\"article\">\n                        <p><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/95b69ad4fc596d259816a5cc57d373ce.jpg\" style=\"width: 300px;\">Первинну медичну допомогу у селі пацієнтам надають понад 5 тисяч лікарів. </strong><br><br><span>Договори з Національною службою здоров’я на надання первинної медичної допомоги мають 1 696 закладів охорони здоров’я.  З них, майже 800, які мають понад 7 тисяч місць надання послуг у сільській місцевості.</span><br><br>Кількість надавачів первинної допомоги, які уклали договір з НСЗУ та надають послуги у селі, зростаэ. Так, на початку 2021 року їх на 112 більше, ніж було на початку 2019 року.<br><br><span>Первинну медичну допомогу у селі пацієнтам надають понад 5 тисяч лікарів. Найбільша кількість лікарів, понад 400, працює у селах Львівської та Закарпатської областей. Понад 300 - у селах Івано-Франківщини, Київщини та Вінниччини. </span><br><br>Декларації з лікарями, які працюють у сільській місцевості, уклали понад 6 мільйонів українців. 92% уклали декларацію із сімейним лікарем, 5% - з терапевтом, майже 2,5% - педіатром. Найбільша кількість пацієнтів з деклараціями у селах Закарпаття (560 тисяч), Київщини (430 тисяч) та Львівщини (390 тисяч). Також 37 тисяч пацієнтів уклали декларації з лікарями приватних центрів, 60 тисяч пацієнтів - з лікарем-ФОП. Загалом у селах України за договором з НСЗУ первинну медичну допомогу надають 14 приватних центрів та 39 лікарів-ФОП.<br><br><span>Незалежно від того, де розташований заклад – в міській чи сільській місцевості, має приватну чи державну форму власності – пацієнт отримує безоплатно весь обсяг послуг, передбачений Програмою медичних гарантій. Зокрема, це консультації з метою профілактики та контролю основних захворювань, базові дослідження та аналізи, швидкі тести, вакцинація дітей та дорослих згідно з Національним календарем профілактичних щеплень. </span><br><br>Також сільський лікар первинки так само виписує електронні рецепти на “Доступні ліки” та електронні направлення до інших спеціалістів. Лікарі первинки, які працюють у сільській місцевості виписали майже 5 млн електронних рецептів на “Доступні ліки” своїм пацієнтам, які потребують постійного прийому ліків при серцево-судинних захворювань, бронхіальній астмі, діабеті ІІ типу та ревматичних хворобах. За останні 24 години вперше рецепт на “Доступні ліки” отримали 145 пацієнтів, які мешкають у селі. За останні 7 днів - понад тисяча пацієнтів.<br><br><span>Тож мешканці села мають доступ до первинної медичної допомоги та можливість обирати або змінювати лікаря. </span><br><br>Н<span>овостворені ОТГ мають впливати на розвиток медичної інфраструктури в регіоні та поліпшувати якість медичних послуг на території громади. У процесі децентралізації на зміну районам приходять громади, які отримують у свою власність, зокрема, і центри надання первинної медичної допомоги. Найчастіше при передачі амбулаторій одного центру первинки до іншого ні для пацієнта, ні для лікаря нічого не змінюється. Адже лікар продовжує працювати за тією ж адресою та надає ті ж самі послуги своїм пацієнтам. В деяких випадках при реорганізації центру надання первинної медичної допомоги для лікаря змінюється лише запис у трудовій, а всі декларації залишаються чинними. </span><br><br>У разі, коли лікар працевлаштовується або переводиться до іншого центру, зокрема, передаючи нерухоме майно, необхідно рекомендувати своїм пацієнтам подати нові декларації. </p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/u-programi-medichnih-garantij-2021-pidvishchili-tarifi-za-li-472", "articleTitle": "У Програмі медичних гарантій-2021 підвищили тарифи за лікування онкохворих пацієнтів", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/fab964135fed823d0771230d9ec9871d.jpg", "articleText": ["<article class=\"article\">\n                        <p><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/fab964135fed823d0771230d9ec9871d.jpg\" style=\"width: 300px;\">На раннє виявлення та лікування онкозахворювань у цьому році закладено понад 5 млрд грн.</strong><br><br><span>Лікування пацієнтів з онкологією - в особливому фокусі уваги Національної служби здоров’я України. Трансформація фінансування системи охорони здоров’я покликана знизити катастрофічні витрати на лікування, які несуть пацієнти з онкологією. Програма медичних гарантій покриває усі найпоширеніші види медичної допомоги на кожному етапі лікування. Це діагностика, госпіталізації, операції, реабілітація та паліативна допомога. Щоб отримати послугу безоплатно, пацієнту потрібне направлення лікаря.</span><br><br>Загалом, у Програмі медичних гарантій на раннє виявлення та лікування онкозахворювань закладено понад 5 млрд грн.<br><br><span>У Програмі медичних гарантій на 2021 рік для лікування онкологічних хвороб передбачено три пакети: </span>“Хіміотерапевтичне лікування та супровід пацієнтів з онкологічними захворюваннями у дорослих та дітей у стаціонарних та амбулаторних умовах”, “Радіологічне лікування та супровід пацієнтів з онкологічними захворюваннями у дорослих та дітей у стаціонарних та амбулаторних умовах”, а також новий пакет <span>“Діагностика, лікування та супровід пацієнтів з гематологічними та онкогематологічними захворюваннями (або підозрою на відповідні захворювання) у дорослих та дітей в амбулаторних та стаціонарних умовах”. </span><br><br>Пацієнт, якому встановили “онкологічний” діагноз, може обирати заклад, де отримувати послуг. За його лікування заплатить Національна служба здоров’я України.<br><br><span>Тарифи на хіміотерапевтичне та радіологічне лікування, порівняно з минулим роком, збільшили, а також ввели підвищувальні коефіцієнти. З 1 квітня цього року, тариф на хіміотерапевтичне лікування становитиме 25 529 грн. Ми врахували те, що лікування дітей з онкологією є довшим і забирає більше ресурсів закладу охорони здоров’я. Тому медичний заклад отримає від НСЗУ втричі вищу суму за лікування пацієнтів до 18 років. </span><br><br>Тариф на радіологічне лікування становитиме 36 533 грн. У цьому пакеті ми враховуємо, яке обладнання використовується і вводимо підвищуючий коефіцієнт для оплати закладам, які мають лінійний прискорювач, гамма-ніж чи кіберніж. Цей коефіцієнт становить 1,5.<br><br><span>За пакетами хіміотерапевтичного та радіологічного лікування пацієнти </span>з клінічно та морфологічно підтвердженим діагнозом<span> отримують безоплатно лабораторні та інструментальні дослідження, власне, терапію, стаціонаре або амбулаторне лікування, знеболення та ліки з Національного переліку. </span><br><br>Тариф за лікування одного пацієнта з онкогематологічними захворюваннями у Програмі медичних гарантій 2021 становитиме 54 493 грн. До нього застосовуються коригувальні коефіцієнти 3,008 за лікування дітей та 0,824 за лікування дорослих. Тобто за лікування дітей заклад отримуватиме більше коштів.<br><br><span>Оперативні втручання пацієнтам з онкологією виконуватимуть за пакетом хірургії. </span><br><br>Є також зміни, які стосуються діагностики онкозахворювань. У 2020 році діагностика входила в пакети радіологічного та хіміотерапевтичного лікування. У цьому році, щоб зробити програму зручнішою, діагноз у пацієнтів з підозрою на онкологічне захворювання та тих, перебуває у стані ремісії, встановлюватимуть за амбулаторним пакетом. <span>Якщо людині клінічно та морфологічно встановили діагноз, то подальша діагностика вже буде відбуватися в межах пакетів хіміотерапевтичного та радіологічного лікування. </span><br><br>Якщо пацієнт потребує паліативної допомоги, він може отримати її за пакетом стаціонарної або мобільної паліативної допомоги. </p><p dir=\"ltr\"><span>Важливо також знати, що крім ліків, які передбачені Нацпереліком, пацієнти з онкологією можуть отримати у медичному закладі препарати, що закуповуються централізовано за кошти державного бюджету. </span></p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/sercevo-sudinni-hvorobi-yaki-medichni-poslugi-mozhe-otrimati-473", "articleTitle": "Серцево-судинні хвороби: які медичні послуги може отримати безоплатно пацієнт", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/cad9710bd95e9a0acf070d15a770881b.jpg", "articleText": ["<article class=\"article\">\n                        <p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/cad9710bd95e9a0acf070d15a770881b.jpg\" style=\"width: 300px;\">Національна служба здоров’я України пропонує в Програмі медгарантій у цьому році розширити обсяг послуг, які можуть отримати пацієнти, що перенесли інфаркт та інсульт.</strong><br><br><span>Згідно з дослідженнями Глобальної програми</span><a href=\"https://en.wikipedia.org/wiki/Disease_burden\">,</a><span> що оцінює втрату працездатності та смертність від захворювань, у 2019 році серцево-судинні хвороби визнали основними причинами смертності та інвалідності в усьому світі. Тягар серцево-судинних захворювань продовжує зростати протягом десятиліть майже у всіх країнах із середнім і низьким рівнем доходу. До яких належить і наша країна.</span><br><br>Серцево-судинні захворювання є найпоширенішими серед українців. І є основною причиною смертності населення. У понад 68% випадків смерті причиною є саме ці хвороби. Саме тому профілактика, діагностика та лікування серцево-судинних хвороб - в особливому фокусі Програми медичних гарантій у 2021 році.<br><br><span>За </span>найменшої підозри на серцево-судинне захворювання слід звернутися до свого сімейного лікаря чи терапевта. Він зробить необхідні лабораторні та інструментальні дослідження. Зокрема, електрокардіограму та <span>аналіз крові на холестерин. </span>Це входить у гарантований пакет первинної ланки, тому і є безоплатним для пацієнта.<br><br><span>Також сімейний лікар, діагностувавши відповідне серцеве-судинне захворювання, може виписати рецепт на «Доступні ліки». На сьогодні у програмі 21</span>9 лікі<span>в від цих захворювань. Ці препарати пацієнт отримує в аптеці безоплатно або з незначною доплатою. Регулярне та безперервне вживання ліків дозволяє тримати серцево-судинні захворювання під контролем та уникнути різкого погіршення стану здоров’я пацієнта. </span> <br><br><span>Зважаючи на стан пацієнта, сімейний лікар за потреби випише електронне направлення на консультацію до вузького спеціаліста. Наприклад, до кардіолога. Та на проведення додаткових досліджень та аналізів, зокрема, на ультразвукове дослідження серця. З</span>а<span> електронним направленням лікаря отримання цих послуг для пацієнта є безоплатним. </span><br><br>При появі <span>симптомів гострого інфаркту міокарда</span> (інтенсивного болю за грудниною або відчуття тяжкості, тиску, печіння, понад 15 хвилин, що можуть іррадіювати у ліву руку або нижню щелепу) <span>або гострого мозкового інсульту (</span>раптове порушення мови, поява асиметрії обличчя, раптові слабкість або оніміння в кінцівках, інтенсивний головний біль<span>), необхідно негайно викликати </span>швидку допомогу за номером 103. Бригада «швидкої» має доставити пацієнта в той медзаклад, що уклав договір з НСЗУ на надання послуг з лікування інфаркту чи інсульту. Про розробку відповідних маршрутів пацієнта в кожній області має подбати місцева влада.<br><br><span>У медзакладі пацієнту з інфарктом чи інсультом надаються безоплатно наступні послуги: </span><br>- діагностика (КТ, МРТ, ангіографія, екстрені лабораторні дослідження);<br><span>- проведення тромболітичної терапії (при інсульті), стентування (при інфаркті);</span><br>- цілодобовий моніторинг стану пацієнта в реанімації;<br><span>- медична реабілітація в гострому періоді;</span><br>- лікарські засоби з Національного переліку основних лікарських засобів та витратні матеріали;<br><span>- ліки та медичні засоби, які закуповуються централізовано за кошти бюджету (наприклад, стенти);</span><br>- харчування в стаціонарних умовах.<br><br><span>До тарифів за медичні послуги не включено вартість лікарських засобів, медичних виробів та витратних матеріалів, які забезпечуються у централізованому порядку за рахунок інших програм державного бюджету. Це, зокрема, стенти для проведення стентування. </span><br><br>Національна служба здоров’я України пропонує в Програмі медгарантій у цьому році розширити обсяг послуг, які можуть отримати пацієнти, що перенесли інфаркт та інсульт. Зокрема, до <span>Державної програми реімбурсації</span>\r\n<span>включено ліки для таких пацієнтів.</span>\r\n<span>Найближчим часом новий Реєстр лікарських засобів, які підлягають реімбурсації, буде затверджено. </span></p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/cogo-roku-nacionalna-sluzhba-zdorovya-vzhe-viplatila-centram-475", "articleTitle": "Цього року Національна служба здоров’я вже виплатила Центрам екстреної допомоги майже 3 млрд грн", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/528d643dcf5fe2cda5d59645e2ff1af9.jpg", "articleText": ["<article class=\"article\">\n                        <p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/528d643dcf5fe2cda5d59645e2ff1af9.jpg\" style=\"width: 300px;\">Минулого року найбільше виплат від НСЗУ отримав Центр екстреної медичної допомоги міста Києва - понад 1 мільярд 100 мільйонів гривень.</strong><br><br><span>Національна служба здоров’я України уклала договори з 25 Центрами екстреної медичної допомоги кожної області країни та міста Київ. У 2020 році вони отримали понад 13 млрд гривень за надання  екстреної допомоги пацієнтам, зокрема, і пацієнтам з COVID-19. У 2020 році найбільше виплат від НСЗУ отримав Центр екстреної медичної допомоги міста Києва - понад 1 мільярд 100 мільйонів гривень. Центри екстреної медичної допомоги Харківської та Дніпропетровської областей отримали 976 та 933 мільйонів гривень відповідно.</span><br><br>У 2021 році НСЗУ перерахувала закладам екстреної медичної допомоги вже майже 3 мільярди гривень за надання  екстреної допомоги пацієнтам, зокрема, і з COVID-19.<br><br><span>Вже з 1 квітня діятиме Програма медичних гарантій-2021. Українці можуть розраховувати на безоплатну екстрену медичну допомогу за принципом </span>екстериторіальності. Так само при зверненні до людини вирушить та бригада, яка перебуває найближче до місця події. <span>Пацієнта мають транспортувати в найближчу лікарню, яка має контракт з НСЗУ та спроможна надати відповідну медичну допомогу. </span><br><br>Щодо змін в ПМГ-2021, то вони стосуються насамперед інтересів пацієнтів. Мова про <span>раннє інформування закладів охорони здоров’я бригадами екстренки про стан та підозру на певне захворювання пацієнта, якого транспортують у лікарню. У тарифах враховано доплату </span>за дотримання правильних маршрутів пацієнтів з підозрою на інфаркт та інсульт.<br><br><span>Екстрену медичну допомогу пацієнт отримує незалежно від наявності декларації з сімейним лікарем. Також для виклику швидкої не потрібно електронне направлення. Адже дзвінок на 103  передбачає, що людина перебуває у невідкладному стані.</span><br><br>Якщо людина у невідкладному стані не може самостійно викликати швидку, то будь-який свідок такої ситуації зобов'язаний здійснити виклик екстреної медичної допомоги. Для цього необхідно вказати місце перебування постраждалого, максимально точно описати скарги та стан, стать і орієнтовний вік людини, якій потрібна допомога. Важливо чітко та спокійно відповідати на всі запитання диспетчера.<br><br><span>Надання екстреної медичної допомоги є безоплатним. Зокрема, на місці події: на вулиці,  у громадських місцях,  на виробництві,  в різноманітних установах. Під час транспортування пацієнта, який потребує надання екстреної медичної   допомоги в цей час,  </span>у відповідь на звернення медичних працівників або <span>при особистому зверненні пацієнта, який перебуває у загрозливому для життя стані, до підрозділу ЕМД.</span><br><br>Також бригади екстреної допомоги виїжджають в разі критичного стану до пацієнтів з COVID-19, і на місці оцінюють <span>стан здоров’я людини, визначають потребу у госпіталізації та транспортують осіб з підозрою на COVID-19 до визначеної лікарні. Якщо пацієнт </span>з COVID-19 <span>не потребує госпіталізації, йому надають необхідну медичну допомогу та рекомендації. </span><br><br>Водночас, є випадки, коли диспетчер має право <span>відмовити  у  виклику,  який за  суттю  є необгрунтованим саме для служби екстреної медичної допомоги. Наприклад, при скаргах лише на температуру, коли пацієнт навіть не робив спроби випити жарознижуючий препарат, для того, щоб виміряти тиск чи зробити ін’єкцію або, щоб виконати функцію таксі для пацієнтів, які не потребують екстреної   медичної  допомоги. Через подібного роду виклики, пацієнт, який насправді потребує екстреної допомоги, може її не дочекатися. </span></p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/na-novomu-dashbordi-nszu-rozmishcheno-dani-shchodo-rivnya-va-474", "articleTitle": "На новому дашборді НСЗУ розміщено дані щодо рівня вакцинації в Україні", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/dbc62e5d94aeb461c16194e5ff36d360.png", "articleText": ["<article class=\"article\">\n                        <p><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/dbc62e5d94aeb461c16194e5ff36d360.png\" style=\"width: 300px;\">Інформація з дашборду<span> </span>буде корисною для пацієнтів, представників місцевої влади, бізнесу, закладів охорони здоров'я, громадських активістів.</strong><br><br><span>На новому </span><a href=\"https://nszu.gov.ua/e-data/dashboard/immunization-stats\"><span>дашборді “</span>Статистика ведення медичних записів щодо вакцинації населення<span>”</span></a><span> у п’ятьох розділах розміщено актуальну інформацію щодо показників рівня вакцинації у медичних закладах країни, що зареєстровані в електронній системі охорони здоров’я.  На кожній сторінці аналітичних панелей деталізовано дані про регіон, населений пункт, тип допомоги, надавача медичних послуг, вакцину, вік та стать пацієнта, тип взаємодії, дату вакцинації та внесення цих даних в ЕСОЗ. </span><br><br>На дашборді можна знайти інформацію про загальну кількість вакцинацій в Україні, <span>кількість записів про вакцинації в ЕСОЗ, кількість вакцинацій, що є вторинними, кількість вакцинацій із вказаною причиною введення та невведення, розподіл пацієнтів за статтю, віком та кількістю отриманих вакцин, дані щодо кількості пацієнтів, дані про яких внесено в ЕСОЗ, кількість лікарів, які внесли дані щодо вакцинації, в ЕСОЗ, приріст даних за класом взаємодії та інше.  </span>Кожен показник деталізовано за областю реєстрації, типом населеного пункту, формою власністю, надавачем медичних послуг, назвою імунологічного препарату, за класом взаємодії (на амбулаторній, первинній та спеціалізованій ланці), а також датою проведеної вакцинації.  <br><br><span>Також на аналітичних панелях розміщено дані</span> про розподіл створених записів за віком та статтю пацієнтів (зокрема, й у відсотках), дані про вік та стать пацієнта із зазначенням назви імунологічного препарату, яким було вакциновано, про кількість проведених щеплень із зазначенням імунологічного препарату.<br><br><span>Є інформація й про розподіл створених записів про вакцинацію за областями. А саме, скільки вакцинацій проведено та внесено в ЕСОЗ, скільки пацієнтів отримали щеплення. Також можна дізнатися про кількість лікарів, які провели вакцинацію та медичних закладів, у яких проведено вакцинацію.</span><br><br>Графічні зображення, які містяться на сторінках дашборду, є клікабельними. Це означає, що можна можна вибрати будь-який об'єкт візуалізації і всі показники та елементи візуалізації на сторінці автоматично перерахуються.</p><p dir=\"ltr\"><span>Новий дашборд </span>“<span>Статистика ведення медичних записів щодо вакцинації населення</span>” <span>буде корисним для пацієнтів, представників місцевої влади, бізнесу, закладів охорони здоров'я, громадських активістів.</span></p><p><br></p><p><br></p>\n                    </article>"]},
{"articleUrl": "https://nszu.gov.ua/novini/start-seriyi-vebinariv-dlya-paciyentskih-organizacij-467", "articleTitle": "Старт серії вебінарів для пацієнтських організацій", "articleImg": "https://nszu.gov.ua/storage/editor/fotos/0492d0ce4ed66f4805110802dd76ca5b.jpg", "articleText": ["<article class=\"article\">\n                        <p dir=\"ltr\"><strong><img class=\"fr-dib fr-draggable\" src=\"/storage/editor/fotos/0492d0ce4ed66f4805110802dd76ca5b.jpg\" style=\"width: 300px;\">Проект USAID «Підтримка реформи охорони здоров’я» та НСЗУ запускають серію вебінарів для пацієнтських організацій на теми прав пацієнтів, програми медичних гарантій та медичної реформи загалом. Перший вебінар - </strong><span><strong>10 лютого об 11:00. </strong></span><br><br>Перший вебінар <span>“Зміни в програмі медичних гарантій у 2021 році: які послуги може отримати пацієнт та як це зробити?” </span>відбудеться вже <span>10 лютого об 11:00. </span> Для участі потрібно обов’язково заповнити форму реєстрації<a href=\"https://forms.office.com/Pages/ResponsePage.aspx?id=Xc4esjzv9UShaIfX-5qmF1I5n-rn3cZDphU8d7acGTNUOVJKNEROSkVNUlhDN01VNFFPN0RaNERMWC4u\"><span> </span>за цим посиланням</a><span> до </span>8 лютого 18:00. <span>Зареєстрованим учасникам надійде запрошення на вебінар напередодні заходу – 9 лютого.</span><br><br>Під час вебінару представники пацієнтських громадських організацій дізнаються: як змінюється гарантований пакет медичних послуг; які послуги будуть пріоритетними; як дізнатися, які саме послуги надає той чи інший медзаклад, а також відповіді на інші запитання. <span>Спікери вебінару: Альона Горошко, </span>директорка департаменту замовлення медичних послуг та лікарських засобів НСЗУ та <span>Катерина Дудкіна,</span> радниця з питань стратегічної комунікації Проекту USAID «Підтримка реформи охорони здоров’я».  <br><br><span>Цей вебінар є частиною серії заходів для для пацієнтських організацій, які триватимуть впродовж восьми місяців. Учасники дізнаються про права пацієнтів та як їх захистити, про програму медичних гарантій та медичну реформу загалом. Крім того, відбудеться низка заходів з підтримки пацієнтських організацій для посилення їх інституційної спроможності. Серед спікерів - представники НСЗУ, юристи, лікарі, а також найкращі тренери з адвокації, комунікації та менеджменту.</span><br><br>Теми вебінарів стосуватимуться: змін в ПМГ-2021, роботи електронної системи охорони здоров’я, медреформи та децентралізації регіональних особливостей медреформи, місця інфекційних захворювань в ПМГ, програми “Доступні ліки” та ін. Учасники дізнаються про права пацієнтів та як їх захистити, про програму медичних гарантій та медичну реформу загалом. Крім того, відбудеться низка заходів з підтримки пацієнтських організацій для посилення їх інституційної спроможності. Щомісяця експерти НСЗУ, юристи та тренери відповідатимуть на найбільш актуальні запитання.<br><br><span>В разі виникнення запитань, звертайся за контактами: </span>Інна Ковальова, фахівчиня  із комунікацій Проект USAID «Підтримка реформи охорони здоров’я»: моб. +38 096 119 73 37, <a href=\"/cdn-cgi/l/email-protection#bdd4d6d2cbdcd1d2cbdcfdd5cfce93d3d8c993c8dc\"><span><span class=\"__cf_email__\" data-cfemail=\"7c1517130a1d10130a1d3c140e0f5212190852091d\">[email protected]</span></span></a>. <span> </span><br><br>Ця серія вебінарів підготовлена за підтримки Агентства США з міжнародного розвитку (USAID), наданої від імені народу Сполучених Штатів Америки за підтримки Програми Уряду Великої Британії «Good Governance Fund», наданої від імені народу Великої Британії.<br><br>Відповідальність за зміст даних заходів, вебінарів, який необов'язково відображає погляди USAID, Уряду Сполучених Штатів Америки, UK aid або Уряду Великої Британії, несе виключно компанія ТОВ «Делойт Консалтинг» в рамках контракту №72012118C00001.</p><p><br></p><p><br></p>\n                    </article>"]}
]